{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "Готово к сбору"
			},
			"Translation": {
				"Text": "Ready to harvest"
			},
			"Key": "56684B0A49E16837B374AB88365F7A96"
		},
		{
			"Source": {
				"Text": "Дней до урожая: {D}"
			},
			"Translation": {
				"Text": "Days until harvest: {D}"
			},
			"Key": "EB55AFBC4C8B472FF32F9A96869C7EF3"
		},
		{
			"Source": {
				"Text": "Лейка"
			},
			"Translation": {
				"Text": "Watering Can"
			},
			"Key": "B2F5359F469827F75E7761BE752E880B"
		},
		{
			"Source": {
				"Text": "Лопата"
			},
			"Translation": {
				"Text": "Shovel"
			},
			"Key": "B0356CCC4143A319CC061F8B67160A5E"
		},
		{
			"Source": {
				"Text": "Мотыга"
			},
			"Translation": {
				"Text": "Hoe"
			},
			"Key": "6C52A70848150765963458A6EE002666"
		},
		{
			"Source": {
				"Text": "Нужно всполоть"
			},
			"Translation": {
				"Text": "Needs weeding"
			},
			"Key": "389517AD434059B4BF50938414B0E56D"
		},
		{
			"Source": {
				"Text": "Нужно засадить"
			},
			"Translation": {
				"Text": "Needs planting"
			},
			"Key": "B7580919419F0303327A7F9CFF908383"
		},
		{
			"Source": {
				"Text": "Нужно полить"
			},
			"Translation": {
				"Text": "Needs watering"
			},
			"Key": "1790D4284C2F4568F862719D16579C05"
		},
		{
			"Source": {
				"Text": "Сгнило"
			},
			"Translation": {
				"Text": "Rotten"
			},
			"Key": "8B22067241C711BF8D9530A0BB3467AA"
		},
		{
			"Source": {
				"Text": "Удобрение"
			},
			"Translation": {
				"Text": "Fertilizer"
			},
			"Key": "142C621E4008143BD5E0FA8C5149B42A"
		},
		{
			"Source": {
				"Text": "спавнится {COUNT} шт"
			},
			"Translation": {
				"Text": "{COUNT} spawns"
			},
			"Key": "3ABE6FD04B67E660A3B0C2ADCBC7B161"
		}
	]
}